;TORSO
[Xlegendsquiet_Torso_KV_F X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_MPL_F X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_FPL_F X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_HPL_F X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_LPO_F X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_MPO_F X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_HPO_F X2BodyPartTemplate]
DisplayName="静静 Torso "

;TORSO WOTC
[Xlegendsquiet_Torso_Reaper X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_Templar X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="静静 Torso "

[Xlegendsquiet_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="静静 Torso "

;ARMS
[Xlegendsquiet_Arms_KV_F X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_LPL_F X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_MPL_F X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_HPL_F X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_LPO_F X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_MPO_F X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_HPO_F X2BodyPartTemplate]
DisplayName="静静 Arms "

;ARMS WOTC
[Xlegendsquiet_Arms_Reaper X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_Templar X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="静静 Arms "

[Xlegendsquiet_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="静静 Arms "

;LEGS
[Xlegendsquiet_Legs_KV_F X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_LPL_F X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_MPL_F X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_HPL_F X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_LPO_F X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_MPO_F X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_HPO_F X2BodyPartTemplate]
DisplayName="静静 Legs "

;LEGS WOTC
[Xlegendsquiet_Legs_Reaper X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_Templar X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="静静 Legs "

[Xlegendsquiet_Helmets_F X2BodyPartTemplate]
DisplayName="静静 Head "



